GREETING_TEXT = """
    Привет, этот бот поможет держать спину прямо <b>забывчивым</b> людям. Он будет отправлять уведомления, о том, что нужно держать спину. То есть он сможет, только напомнить вам об этом, а остальное придется делать <b>самим</b> =)\n\nМожете поддержать меня за ручку или отправить донэйшн:\n\n<a href="https://boosty.to/hold_mark/donate">Boosty</a> (если вы в России)
"""

STRAIGHT_BACK_TEXT_LIST = [
    'Выпрями спину!',
    'Молодец, что держишь спину ровной!',
    'Выравни  спину!',
    'Осанка!',
    'Держи спину ровно!',
    'Расправь плечи!',
    'Прямая спина!'
]
